[
  {
    "imageURL": "https://lightemittingdesigns.com/public/assets/img/products/image20211126180522.png",
    "id": "1",
    "name": "CLM60 Серія",
    "info": "Офісний світильник серії CLM60 має високотехнологічний архітектурний дизайн, який поєднує пряме та косвене освітлення з оптикою-метеликом. Цей плоский світильник з патентованим оптичним дизайном забезпечує відсутність блику, однорідне освітлення з рівномірно розподіленими горизонтальними та вертикальними світовими потоками.",
    "subInfo": "Світильник CLM60 доступний з інтерактивним бездротовим керуванням з PIR-датчиком руху для більшої гнучкості та максимального повернення вкладеного капіталу (ROI). Спрощений сервісний модульований двигун світла та світлодіодний драйвер продовжують термін експлуатації світильника значно після закінчення його 7-річної гарантійної періоду.",
    "infoUL": [
      "Світильник для офісу / трофер заміни з LED розміром 2' x 2'",
      "Доступні конфігурації потужності: 20 та 30 ват",
      "Надзвичайно яскраве високоефективне світло до 160 лм / Вт",
      "Легка конструкція (2,5 кг / 5,5 фунтів) усуває потребу в дорогих підсиленнях стелі",
      "Термін служби L70 ≥ 100 000 годин з 7-річною обмеженою гарантією",
      "Розроблено та спроектовано в США"
    ],
    "applicationsUL": [
      "Комерційні офіси",
      "Готельний бізнес",
      "Заклади охорони здоров'я",
      "Школи"
    ],
    "appCategory_ids": [12],
    "category_ids": [11]
  },
  {
    "imageURL": "https://lightemittingdesigns.com/public/assets/img/products/image20220518114957.jpg",
    "id": "2",
    "name": "ILB Серія",
    "info": "Серія ILB - це високоефективна LED-лампа для промислового освітлення, яка забезпечує економічно доцільне рішення для модернізації з коротким періодом повернення вкладеного капіталу (ROI). Вона виготовлена з високоякісних сировинних матеріалів та має високу щільність потужності, що забезпечує відмінну яскравість світла при компактних розмірах. Серія ILB ідеально підходить для бюджетних проектів з освітлення, забезпечуючи значну економію без практично жодних витрат на працю та деталі, одночасно підвищуючи якість та ефективність.",
    "subInfo": "",
    "infoUL": [
      "Рішення для модернізації промислових ламп з роз'ємом E40",
      "Доступні конфігурації потужності: 30 / 50 / 70 ват",
      "Надзвичайно яскраве високоефективне світло до 180 лм / Вт",
      "Робота без баласту напряму від мережі змінного струму для низьких витрат на обслуговування",
      "L70 ≥ 40 000 годин з 5-річною обмеженою гарантією",
      "Розроблено та спроектовано в США"
    ],
    "applicationsUL": [
      "Виробничі підприємства",
      "Склади",
      "Холодильні камери",
      "Телекомунікаційні центри",
      "Супермаркети"
    ],
    "appCategory_ids": [12],
    "category_ids": [12]
  },
  {
    "imageURL": "https://lightemittingdesigns.com/public/assets/img/products/image20220518115144.jpg",
    "id": "3",
    "name": "LU Серія",
    "info": "Серія LU - це LED-світильник промислового використання з рейтингом IP67, який забезпечує надійність та візуальну чіткість для різних додатків з освітлення середніх та низьких багатіїв, таких як паркові споруди, виробничі приміщення та склади. Цей триводоступний світильник забезпечує широке освітлення без блику в 155° з однорідним світлом, а також опційну вбудовану систему аварійного живлення від батареї та датчик руху з функцією плавного затемнення.",
    "subInfo": "Легкий, міцний конструктивний дизайн з рейтингом ударостійкості IK10 забезпечує довгий термін служби для всіх промислових застосувань. Серія LU включає у себе різноманітні системи монтажу та має доступну коробку з'єднань для легкого проведення проводки та установки від кінця до кінця.",
    "infoUL": [
      "Триводоступний світильник з рейтингом IP67 (захист від пилу, пари та води)",
      "Високоефективна конструкція з ефективністю до 170 лм / Вт",
      "Гнучкі потужності та довжини від 20 до 120 ват",
      "Міцний дизайн з корпусом світильника рейтингом IK10",
      "Термін служби L70 ≥ 100 000 годин з 7-річною обмеженою гарантією",
      "Розроблено та спроектовано в США"
    ],
    "applicationsUL": [
      "Виробничі підприємства",
      "Склади",
      "Холодильні камери",
      "Телекомунікаційні центри",
      "Чисті приміщення",
      "Супермаркети"
    ],
    "appCategory_ids": [5, 6, 9, 11, 12],
    "category_ids": [13, 14, 22, 25]
  },
  {
    "imageURL": "https://lightemittingdesigns.com/public/assets/img/products/image20220518115440.jpg",
    "id": "4",
    "name": "IL280 Серія",
    "info": "Серія IL280 - це компактний світильник промислового використання з низьким профілем, призначений для заміни традиційних газорозрядних світильників до 250 ватт. Його патентована система теплового управління забезпечує низьку робочу температуру та винятковий термін служби понад 145 000 годин, практично не потребуючи обслуговування.",
    "subInfo": "Власна оптична система забезпечує відсутність блику та рівномірне освітлення, що сприяє покращенню продуктивності та безпеки в усіх промислових застосуваннях. Цей міцний світильник з рейтингом IP68 доступний з опційною бездротовою смарт-технологією для максимальної енергоефективності та більшої гнучкості, а також має виняткову 10-річну обмежену гарантію.",
    "infoUL": [
      "Доступні конфігурації потужності: 35 / 55 / 75 ват з різними оптичними системами",
      "Надзвичайно яскраве, накраще в галузі, високоефективне світло до 165 лм / Вт",
      "Світильник з рейтингом IP68 тривідсотковий захист (пил, пара та водонепроникний)",
      "Доступні різноманітні варіанти монтажу для різних промислових застосувань",
      "Термін служби L70 ≥ 145 000 годин з винятковою 10-річною обмеженою гарантією",
      "Розроблено та спроектовано в США"
    ],
    "applicationsUL": [
      "Виробничі підприємства",
      "Склади",
      "Супермаркети",
      "Аеропорти",
      "Холодильні камери",
      "Телекомунікаційні центри"
    ],
    "appCategory_ids": [5, 6, 9, 11, 12],
    "category_ids": [13, 21, 22, 25, 28]
  },
  {
    "imageURL": "https://lightemittingdesigns.com/public/assets/img/products/image20220518120707.jpg",
    "id": "5",
    "name": "IL3525 Series",
    "info": "Серія IL3525 - це наступне покоління промислового LED-освітлення з рейтингом IP68 для середніх та низьких багатіїв. Її компактний дизайн включає в себе найвищу щільність потужності в галузі і доступний у багатьох варіантах систем монтажу та оптичних систем для різних розподілів світлового потоку.",
    "subInfo": "Оптичний дизайн <<метелик>> забезпечує широкий кут випромінювання надзвичайно яскравого рівномірного світла, а патентована термічна технологія забезпечує низькі температури пайки LED (Tj) з тривалим збереженням світлового потоку та практично відсутнім обслуговуванням світильника. Серія IL3525 доступна з опційною бездротовою технологією і має ведучу в галузі 10-річну обмежену гарантію.",
    "infoUL": [
      "Доступні конфігурації потужності: 35-100 ват з різними оптичними системами",
      "Надзвичайно яскраве, що веде в галузі, високоефективне світло до 150 лм / Вт",
      "Світильник з рейтингом IP68 тривідсотковий захист (пил, пара та водонепроникний)",
      "Оптична система з метеликом ультраширокого кута дозволяє зменшити кількість потрібних світильників до 25%",
      "Термін служби L70 ≥ 135 000 годин з винятковою 10-річною обмеженою гарантією",
      "Розроблено та спроектовано в США"
    ],
    "applicationsUL": [
      "Виробничі підприємства",
      "Склади",
      "Холодильні камери",
      "Телекомунікаційні центри",
      "Супермаркети",
      "Аеропорти"
    ],
    "appCategory_ids": [5, 6, 9, 10, 11, 12],
    "category_ids": [13, 21, 22, 25, 26, 28]
  },
  {
    "imageURL": "https://lightemittingdesigns.com/public/assets/img/products/image20220622061633.jpg",
    "id": "6",
    "name": "IL450 Серія",
    "info": "Серія IL450 - це технологічно передовий промисловий світильник LED, доступний в різноманітних оптичних системах та універсальних системах монтажу для різних промислових застосувань середніх і високих багатіїв. Його міцний корпус з литого алюмінію включає патентовану систему конвекції повітря, що забезпечує довгий термін служби світлодіодів зі збереженням світлового потоку та мінімальним обслуговуванням світильника.",
    "subInfo": "Власна оптична система з контролем рефлектора забезпечує високоефективне рівномірне освітлення без блику для виняткової видимості на всіх виробничих процесах. Серія IL450 - це міцний промисловий світильник з рейтингом IP68, доступний з опційним бездротовим смарт-керуванням.",
    "infoUL": [
      "Доступні конфігурації потужності: 100-220 ват з різними оптичними системами",
      "Надзвичайно яскраве, що веде в галузі, високоефективне світло до 170 лм / Вт",
      "Світильник з рейтингом IP68 тривідсотковий захист (пил, пара та водонепроникний)",
      "Доступний з додатковим модулем підсвічування вгору для роздрібних застосувань, щоб максимізувати простір та комфорт",
      "Термін служби L70 ≥ 150 000 годин з винятковою 10-річною обмеженою гарантією",
      "Розроблено та спроектовано в США"
    ],
    "applicationsUL": [
      "Виробничі підприємства",
      "Склади",
      "Холодильні камери",
      "Телекомунікаційні центри",
      "Супермаркети",
      "Магазини роздрібної торгівлі",
      "Аеропорти"
    ],
    "appCategory_ids": [5, 6, 7, 10, 12],
    "category_ids": [13, 21, 26, 29, 210]
  },
  {
    "imageURL": "https://lightemittingdesigns.com/public/assets/img/products/image20220531183115.jpg",
    "id": "7",
    "name": "RWBE40 Серія",
    "info": "RWB E40 - це технологічно передова лампа для вуличного освітлення з різьбовим цоколем E40, спеціально розроблена для ринку заміни ламп. Виготовлена з високоякісних матеріалів, її компактний та міцний дизайн з рейтингом IP66 має найвищу щільність потужності в галузі. Завдяки передовій термічній технології забезпечуються низькі температури пайки LED (Tj), що гарантує тривалий термін служби світлодіодів зі збереженням світлового потоку.",
    "subInfo": "RWB E40 - це надзвичайно яскрава, ведуча в галузі лампа для вуличного освітлення з високою ефективністю, яка забезпечує економічно вигідне рішення для заміни ламп вуличного освітлення з коротким періодом окупності для бюджетних проектів вуличного освітлення. Вона підтримується винятковою 5-річною обмеженою гарантією.",
    "infoUL": [
      "Пряма заміна для ламп вуличного освітлення E40 стандарту потужністю до 250 Вт",
      "Компактний дизайн зі зменшеним займаним простором, доступний у конфігураціях 20/40/60 Вт",
      "Енергоефективна лампа для вуличного освітлення E40 з високою ефективністю (180 лм / Вт)",
      "Термін служби L70 ≥ 30 000 годин з робочою температурою від -20°C до 50°C",
      "Захист рейтингу IP66 з 5-річною обмеженою гарантією",
      "Розроблено та спроектовано в США"
    ],
    "applicationsUL": [
      "Вулиці",
      "Міські дороги",
      "Бульвари",
      "Периметри",
      "Парковки",
      "Пішохідні доріжки"
    ],
    "appCategory_ids": [8],
    "category_ids": [23]
  },
  {
    "imageURL": "https://lightemittingdesigns.com/public/assets/img/products/image20220531190308.jpg",
    "id": "8",
    "name": "RWL3525 Серія",
    "info": "RWL3525 - це інноваційний розумний світильник для дорожнього освітлення з широкою оптичною системою <<метелик>>, яка забезпечує високоефективне, рівномірне освітлення без блику для житлових і міських доріг. Його технологічно передовий дизайн доступний з інтерактивною бездротовою технологією, що пропонує містам майбутнього надійні рішення для максимізації енергозбереження та зниження загальних витрат на обслуговування.",
    "subInfo": "Патентована система термічного управління забезпечує низькі температури пайки світлодіодів (Tj), тривалий термін служби світлодіодів зі збереженням світлового потоку та мінімальне обслуговування світильника. Серія RWL3525 має високий рейтинг IP68 для повної захисту від погодних умов та надає найкращу в галузі 10-річну обмежену гарантію.",
    "infoUL": [
      "LED-підсвічування для доріг / вулиць.",
      "Доступно у конфігураціях 35-100 Вт з різними оптичними системами",
      "Надзвичайно яскраве, ведуче в галузі висока ефективність до 150 лм / Вт",
      "IP68 рейтинг, що гарантує захист від пилу, пари та води",
      "Термін служби L70 ≥ 135 000 годин з надзвичайною 10-річною обмеженою гарантією",
      "Розроблено та спроектовано в США"
    ],
    "applicationsUL": [
      "Вулиці",
      "Міські дороги",
      "Парковки",
      "Периметри",
      "Парки та дитячі майданчики",
      "Пішохідні доріжки"
    ],
    "appCategory_ids": [8],
    "category_ids": [23, 24]
  },
  {
    "imageURL": "https://lightemittingdesigns.com/public/assets/img/products/image20220531190448.jpg",
    "id": "9",
    "name": "RWLII Серія",
    "info": "Серія RWLII - це класичний круглий світильник для дорожнього освітлення, що поєднує в собі найновіші технології для забезпечення великої гнучкості у всіх базових проектах освітлення вулиць. Його пропріетарна оптична система забезпечує високу ефективність, рівномірне освітлення без блику, створюючи безпечне і привабливе середовище, а також зменшуючи вуглецевий слід для муніципалітетів.",
    "subInfo": "RWLII надає більшу вартість для міст шляхом максимізації енергозбереження та зниження витрат на обслуговування. Цей світильник для вулиць з рейтингом IP68 розроблений для здатності витримувати найскладніші погодні умови, а також поставляється з впевненістю 10-річною обмеженою гарантією, що є найкращим в галузі.",
    "infoUL": [
      "LED-підсвічування для доріг / вулиць",
      "Доступно у конфігураціях 100-185 Вт з різними оптичними системами",
      "Надзвичайно яскраве, ведуче в галузі висока ефективність до 170 лм / Вт",
      "IP68 рейтинг, що гарантує захист від пилу, пари та води",
      "Термін служби L70 ≥ 150 000 годин з надзвичайною 10-річною обмеженою гарантією",
      "Розроблено та спроектовано в США"
    ],
    "applicationsUL": [
      "Вулиці",
      "Міські дороги",
      "Магістральні дороги",
      "Бульвари",
      "Периметри",
      "Парковки",
      "Пішохідні доріжки"
    ],
    "appCategory_ids": [11, 8],
    "category_ids": [23, 24]
  },
  {
    "imageURL": "https://lightemittingdesigns.com/public/assets/img/products/image20220608161027.jpg",
    "id": "10",
    "name": "RWL600 Серія",
    "info": "Серія RWL600 - це легкий, стійкий до корозії світильник для дорожнього освітлення, який легко встановлюється і надає виняткову видимість і надійність на малих і середніх дорогах. Це надзвичайно яскравий світильник з високою ефективністю, який є економічно вигідним варіантом для заміни існуючих світильників у бюджетних проектах дорожнього освітлення з коротким періодом окупності.",
    "subInfo": "Модульна конструкція світлового двигуна та LED-драйвера забезпечує можливість ефективного обслуговування на місці і продовжує термін служби світильника далеко за межі гарантійного періоду. Серія RWL600 доступна з опціональним вбудованим датчиком дня і ночі, розрахованим на роботу протягом всього року.",
    "infoUL": [
      "Доступний у конфігураціях 30 / 50 / 70 Вт",
      "Надзвичайно яскравий світильник з ведучою в галузі високою ефективністю до 180 лм / Вт",
      "Корпус з морським рейтингом з нержавіючої сталі SUS 316 для захисту від корозії",
      "Світловий двигун і LED-драйвер можуть бути обслуговувані на місці, що забезпечує ефективність і економію витрат",
      "Гарантія обмежена на 15 років на корпус та структуру",
      "Гарантія обмежена на 5 років на світловий двигун і LED-драйвер",
      "Розроблено та спроектовано в США"
    ],
    "applicationsUL": [
      "Вулиці",
      "Міські дороги",
      "Бульвари",
      "Периметри",
      "Парковки",
      "Пішохідні доріжки"
    ],
    "appCategory_ids": [8],
    "category_ids": [23, 24]
  },
  {
    "imageURL": "https://lightemittingdesigns.com/public/assets/img/products/image20220608182126.jpg",
    "id": "11",
    "name": "LX Серія",
    "info": "Серія LX - це лінійний світильник для тунелів з класом захисту IP69K, стійкий до корозії, розроблений для вимогливих умов підземних тунелів. Він доступний у конфігураціях від 20 до 120 Вт і забезпечує широке, безблискове і рівномірне освітлення, що покращує безпеку для всіх водіїв.",
    "subInfo": "Високоефективна серія LX включає в себе опціональну систему резервного живлення в аварійних ситуаціях, датчик руху з функцією плавного затемнення та різноманітні системи монтажу для всіх типів тунельних застосувань. Цей надійний лінійний світильник має оцінку ударостійкості IK10 і всі включення для легкої установки кінцевих з'єднань.",
    "infoUL": [
      "Світильник для тунелів з класом захисту IP69K (захист від пилу, пари та води)",
      "Високоефективна конструкція з ефективністю до 170 лм/Вт",
      "Гнучкість в потужності та довжині від 20 до 120 Вт",
      "Надійний дизайн з оцінкою ударостійкості IK10",
      "L70 ≥ 100 000 годин з 7-річною обмеженою гарантією",
      "Розроблено та спроектовано в США"
    ],
    "applicationsUL": [
      "Дорожні тунелі",
      "Службові тунелі",
      "Підхідні шляхи",
      "Підводні тунелі",
      "Тунелі метро",
      "Тунелі для буріння"
    ],
    "appCategory_ids": [1, 4, 8],
    "category_ids": [27, 31, 32]
  },
  {
    "imageURL": "https://lightemittingdesigns.com/public/assets/img/products/image20220608185353.jpg",
    "id": "12",
    "name": "ILX3525 Серія",
    "info": "Серія ILX3525 є компактним світильником для тунелів з класом захисту IP69K, що має високу ефективність світлодіодів. Вона призначена для запобігання потраплянню вологи, гальмівного пилу, вихлопних речовин та інших корозійних речовин у світильник. Цей стійкий до вібрацій світильник має ширококутову багретарну оптику, яка забезпечує рівномірне освітлення без блисків і гарантує безпеку, безпеку та візуальний комфорт для всіх водіїв.",
    "subInfo": "Завдяки високотехнологічному термічному режиму, досягаються низькі температури з'єднання світлодіодів (Tj) з продовженим збереженням світлового потоку та практично відсутнім обслуговуванням світильника. Серія ILX3525 доступна з бездротовою технологією <<розумний світло>>, що забезпечує більшу гнучкість та максимізацію енергозбереження.",
    "infoUL": [
      "Тунельне світило з класифікацією IP69K (стійкість до пилу, пари та води)",
      "Доступні в конфігураціях від 35 до 100 Вт з різними оптиками",
      "Надзвичайно яскраве світлове випромінювання з найвищим коефіцієнтом корисної дії до 150 лм/Вт",
      "Ширококутова оптика з метою зниження кількості необхідних світильників на 20%",
      "L70 ≥ 135 000 годин роботи з винятковою обмеженою гарантією на 10 років",
      "Розроблено і створено в США"
    ],
    "applicationsUL": [
      "Дорожні тунелі",
      "Службові тунелі",
      "Підхідні шляхи",
      "Підводні тунелі",
      "Тунелі метро",
      "Тунелі для буріння"
    ],
    "appCategory_ids": [1, 3, 4, 8],
    "category_ids": [27, 31, 32, 33]
  },
  {
    "imageURL": "https://lightemittingdesigns.com/public/assets/img/products/image20220608193153.jpg",
    "id": "13",
    "name": "ILX450 Серія",
    "info": "Серія ILX450 є LED-світлодіодним світлом для тунелів з рейтингом IP69K, яке забезпечує повну захист від складного середовища, що зустрічається в тунелях, включаючи вихлопні гази, розпилення солі на дорозі та сміття. Завдяки передовій термічній технології досягаються низькі температури переходу світлодіода (Tj), що забезпечує тривалий час збереження світлового потоку та надзвичайно довгий термін служби практично без підтримки.",
    "subInfo": "Пропрієтарна оптична система з використанням відбивачів високої ефективності ILX450 гарантує високу ефективність та рівномірне світло без відблисків, забезпечуючи неперевершену видимість та покращену безпеку для всіх водіїв. Вона доступна у багатьох варіантах світлового потоку з опціональною бездротовою смарт-технологією, що надає більшу функціональність та максимізує енергозбереження.",
    "infoUL": [
      "LED-світильник для тунелів з рейтингом IP69K, що відповідає стандартам захисту від пилу, пари та води",
      "Доступний у конфігураціях потужністю від 100 до 220 ват з різними оптиками",
      "Надзвичайно яскравий з найвищою ефективністю у промисловості до 170 люмен/ват",
      "Морська класифікація нержавіючих кріпильних елементів та обробки",
      "L70 ≥ 150 000 годин з винятковою гарантією на 10 років",
      "Розроблено та спроектовано в США"
    ],
    "applicationsUL": [
      "Дорожні тунелі",
      "Службові тунелі",
      "Підхідні шляхи",
      "Підводні тунелі",
      "Тунелі метро",
      "Тунелі для буріння"
    ],
    "appCategory_ids": [1, 3, 4, 8],
    "category_ids": [27, 31, 32, 33]
  },
  {
    "imageURL": "https://lightemittingdesigns.com/public/assets/img/products/image20220608200221.jpg",
    "id": "14",
    "name": "ILX5530 Серія",
    "info": "Серія ILX5530 - перший по-справжньому корозійностійкий LED-прилад з сертифікатом NSF і герметичним стандартом P69K, спеціально розроблений для використання в екстремально корозійних середовищах харчової промисловості. Цей високоефективний прилад виготовлений з особливо обробленої морської сталі SUS316 з нахиленим дизайном поверхні, що сприяє легкому очищенню під час високотискового хімічного промивання та зменшує утворення залишків і нагромадження бактерій.",
    "subInfo": "Пропрієтарна полімерна лінза використовує космічні технології для неперевершеної корозійної стійкості в кислих і лужних середовищах. Серія ILX5530 доступна в різних варіантах оптики, що забезпечує антиблікове, з високим коефіцієнтом відтворення кольору, рівномірне освітлення для всіх етапів харчового виробництва.",
    "infoUL": [
      "Перший у своєму роді світильник, стійкий до корозії, сертифікований NSF",
      "Доступний у конфігураціях 100/125/150 Ват з коефіцієнтом ефективності до 165 люмен/Вт",
      "IP69K-класифікація - стійкий до пилу, пари та води, може бути високотискними промивками під тиском до 1800PSI",
      "Нахилена поверхня та гладкий дизайн перешкоджають утворенню залишків їжі та розмноженню бактерій",
      "Подвійне покриття космічного стандарту для неперевершеної корозійної стійкості в кислих середовищах",
      "Соединительний порт зі сталі SUS316 стійкий до корозії для повної захисту",
      "L70 ≥ 135 000 годин з винятковою 7-річною обмеженою гарантією",
      "Розроблений і спроектований в США."
    ],
    "applicationsUL": [
      "Консервні заводи",
      "М'ясопереробні заводи",
      "Скотобойні",
      "Технологічні підприємства переробки тваринних відходів",
      "Цукрові заводи",
      "Молочні переробні підприємства",
      "Заводи з розливу напоїв та пивоварні",
      "Ферми з розведення худоби"
    ],
    "appCategory_ids": [2, 4],
    "category_ids": [32, 34]
  },
  {
    "imageURL": "https://lightemittingdesigns.com/public/assets/img/products/image20220518114808.jpg",
    "id": "14",
    "name": "CB Серія",
    "info": "Серія CB - це високоефективна світлодіодна лампа типу <<кукурудза>>, яка забезпечує ширококутну оптику 360° і є вигідним варіантом для заміни стандартних ламп HID з роз'ємами E26 та E40. Завдяки передовій технології теплового управління, забезпечується низька температура спайкового з'єднання світлодіодів (Tj), що гарантує тривалий термін служби. Ідеально підходить для бюджетних проектів з освітлення майданчиків, серія CB забезпечує значні економії без практично жодних витрат на робочу силу та запасні частини, одночасно підвищуючи якість та ефективність.",
    "subInfo": "",
    "infoUL": [
      "Стандартне рішення для заміни ламп типу 'кукурудза' з роз'ємами E26 та E40",
      "Надзвичайно яскрава лампа з високим коефіцієнтом ефективності до 165 люмен/Вт",
      "Доступна в конфігураціях 20 та 40 Вт",
      "360° сферична ширококутна оптика з коефіцієнтом відображення кольору (CRI) 80",
      "Оцінка L70 ≥ 40 000 годин та обмежена гарантія 5 років",
      "Розроблено та створено в США"
    ],
    "applicationsUL": [
      "Виробничі та будівельні майданчики",
      "Парковки",
      "Парки та дитячі майданчики",
      "Прогулянкові доріжки",
      "Будівельні об'єкти",
      "Кампуси",
      "Торгові центри"
    ],
    "appCategory_ids": [5, 6, 12],
    "category_ids": [12, 24]
  },
  {
    "imageURL": "https://lightemittingdesigns.com/public/assets/img/products/image20220608193826.jpg",
    "id": "15",
    "name": "ILX280 Серія",
    "info": "Серія ILX280 - надійна та стійка до високих температур система освітлення, розроблена для заміни важкодоступних люмінесцентних ламп потужністю до 250 ват в гарячих зонах сталевих заводів, паперових фабрик і електростанцій. Патентована система термоуправління забезпечує низьку температуру роботи та високий ресурс роботи, перевищуючи 145 000 годин, з мінімальним обслуговуванням.",
    "subInfo": "Компактний дизайн з низьким профілем включає в себе власну оптичну систему, яка надає різноманітні пакети світлового потоку в різних конфігураціях з різноманітними варіантами монтажу. Цей світильник з рейтингом IP69K має виняткову 10-річну обмежену гарантію та доступний з опціональною бездротовою технологією розумного управління для більшої гнучкості та максимальної енергоефективності.",
    "infoUL": [
      "Доступні в конфігураціях 35 / 55 / 75 Вт",
      "Надзвичайно яскравий, високоефективний світильник з ведучими показниками світлової ефективності до 165 люменів на ватт",
      "Спеціально призначений для небезпечних зон з високою температурою, з робочим діапазоном від -40 до +60°C (-40 до +140°F)",
      "IP69K-рейтинг - триступеневий захист від пилу, вологи та водонепроникний світильник",
      "Високоефективний світлодіодний блок живлення з титановим рейтингом та розумною схемою",
      "L70 ≥ 145 000 годин з винятковою 10-річною обмеженою гарантією",
      "Розроблено і створено в США"
    ],
    "applicationsUL": [
      "Нафтогазова промисловість",
      "Гірництво",
      "Бумажні та целюлозні заводи",
      "Заводи з переробки харчових продуктів",
      "Енергетика",
      "Ливарні",
      "Хімічні заводи",
      "Сталеві та алюмінієві заводи"
    ],
    "appCategory_ids": [1, 3],
    "category_ids": [31, 33]
  },
  {
    "imageURL": "https://lightemittingdesigns.com/public/assets/img/products/image20220608200432.jpg",
    "id": "16",
    "name": "RWX600 Серія",
    "info": "Серія RWX600 є першим справжнім вологостійким, установлюваним на стовпі освітлювальним приладом, розробленим спеціально для витривалості в екстремальних корозійних середовищах, які зустрічаються в офшорному нафтовидобуванні та підземному гірництві.",
    "subInfo": "Цей освітлювальний прилад з рейтингом P66, легкий у встановленні, ідеально підходить для офшорних нафтових платформ, терміналів і танкових ферм, а також для шахт підземного гірництва. Модульна конструкція освітлювального двигуна та світлодіода дозволяє проводити обслуговування приладу на місці, продовжуючи його використання набагато після закінчення гарантійного періоду. RWX600 доступний з опціональним вбудованим датчиком світла для автоматичного включення в режимі <<сутінки-ранку>> протягом усього року.",
    "infoUL": [
      "Світильник LED для освітлення корозійних ділянок / майданчиків, встановлюваний на стовп",
      "Доступний в конфігураціях 30 / 50 / 70 Ватт",
      "Надзвичайно яскравий, з високою ефективністю до 180 лм / Вт",
      "Роз'єм, відповідний стандарту ZHAGA, з вбудованим датчиком світла та захистом від перенапруг та блискавки",
      "Світильник з рейтингом IP66, стійкий до пилу, парів та вологи",
      "Корпус з морського нержавіючої сталі SUS 316 для надійного захисту від корозії",
      "15-річна обмежена гарантія на корпус і конструкцію",
      "5-річна обмежена гарантія на світлодіодний двигун і світлодіодний драйвер"
    ],
    "applicationsUL": [
      "Морські нафтові платформи",
      "Рефінерії",
      "Заводи з газу в рідкий стан (GTL)",
      "Термінали та резервуарні ферми",
      "Заводи з водоспоживання",
      "Заводи з очищення стічних вод",
      "Цементні та хімічні заводи",
      "Конвеєрні стрічки"
    ],
    "appCategory_ids": [2],
    "category_ids": [34]
  }
]
